export const ru = {
    title: 'О нас',
    description:
        'ООО «Завод СпецМаш» образован 29 октября 2009 года. Территория предприятия – 9000 кв. м.,' +
        'производственные площади 2240 кв. м., из которых 840 кв. м. отведены под механообработку, ' +
        'а 1400 кв. м. занимает сварочно-сборочный участок с 6-тью сварочными постами. Есть собственный' +
        ' склад металла и склады общего назначения. Завод имеет хорошую материально-техническую базу и ' +
        'высококвалифицированных специалистов.',
};
