export const ru = {
    cards: [
        {
            name: 'Гарантия',
            description:
                'Мы стремимся к высокому качеству и доверию к нашей продукции, поэтому ' +
                'обеспечиваем полную гарантию на каждый изготовленный нами продукт.',
        },
        {
            name: 'Минимальные сроки изготовления',
            description:
                'Передовая технология производства позволяет нам сокращать сроки изготовления до' +
                'минимума. Мы ценим ваше время и гарантируем оперативность поставок без ущерба для качества.',
        },
        {
            name: 'Система скидок',
            description:
                'Мы предоставляем постоянным клиентам гибкую систему скидок,' +
                ' что делает наше сотрудничество выгодным для вас.',
        },
        {
            name: 'Доставка своим автотранспортом',
            description: 'Используя собственный автотранспорт, мы обеспечиваем надежность и оперативность доставки.',
        },
    ],
};
